<div class="span9 main">

	<div class="post">
		<div class="row-fluid">
			<div class="span2 post-attr">
				<a href="#" class="thumbnail"><img src="http://localhost/ci-paperen/theme/paperen/image/180x180_1.jpg" alt=""></a>
				<div class="post-date">
					<ul class="col2">
						<li class="weekday">壹</li>
					</ul>
					<ul class="col1">
						<li class="year">2012</li>
						<li class="month-day">01-05</li>
						<li class="time">21:34</li>
					</ul>
					<div class="c"></div>
				</div>
				<div class="post-sincetime">
					<strong>2</strong> 年前
				</div>
				<ul class="vote">
					<li>顶 <strong>5</strong></li>
					<li>踩 <strong>0</strong></li>
				</ul>
				<ul class="post-data">
					<li>阅 <strong>20</strong></li>
					<li>评 <strong>3</strong></li>
				</ul>
				<ul class="post-meta">
					<li>作者 <a href="#">paperen</a></li>
					<li>类别 <a href="#">PHP</a></li>
					<li>标签 <a href="#">同步</a> <a href="#">sync</a></li>
				</ul>
				<div class="post-op">
					<a href="#" class="btn btn-small btn-ding btn-success"><i class="icon-paperen icon-ding"></i>頂</a>
					<a href="#" class="btn btn-small btn-cai"><i class="icon-paperen icon-cai"></i>踩</a>
				</div>
			</div>
			<div class="span10 post-entry">
				<h2><a href="#" class="post-title">年总结Summary</a></h2>
				<p>盖·里奇携着他的福尔摩斯第二部终于来了！在翘首等待了两年之后，众多腐女小基都无法压抑内心的激动之情，纷纷大批杀向电影院，楼主作为唐尼大眼睛和裘德·洛的脑残粉，随着大军一起去围观基情。</p>
				<p>电影上映前，宣传造势就十分凶猛，预告片在上映前好几个月就一直在影院轮轴儿拼命播，各种海报横幅电子屏也是铺天盖地。在《新年前夜》里，纽约的时代广场上最闪耀的，居然是唐尼在海报上那张脸！宣传商是不是也是脑残粉啊，激动成这样，宣传大手笔啊！</p><p></p>
				<p>撇开闪瞎钛金狗眼的基情，电影本身就已经非常优秀，悬疑情节设置精彩，剧情一直很引人入胜，129分钟不显得长。前段的赌场刺杀戏，动作戏份让人目不暇接，高速衔接眼花缭乱；火车上的枪战戏，智商和动作齐齐上阵，又不失幽默串场；而中段的爆破戏，更是用了慢速摄影，千金一掷做出来的视觉效果非常赞，超越《反抗军》的丛林枪战几千米，真是有史以来最漂亮的丛林枪战戏码！慢速爆破惊艳极了。而最后的瑞士雪山堡，那个景色真是漂亮，浮光掠影看到的白练般的瀑布，飞流直下三千尺的感觉瞬间出来了，电脑特效赞一个！单从摄影、剪辑、特效来说，该片完全满足一部娱乐大片应该给我们带来的期待！</p>
				<pre class="prettyprint linenums">//待归档列表
$archiveList = Modules::run( 'doclist/archiveList' );
$data['archiveList'] = $archiveList;

//判断是否有录入权限
if ( $this-&gt;permission-&gt;chkPermission('input') )
{
//录入入口
$inputEnterance = Modules::run( 'entrance/input' );
$data['inputEnterance'] = $inputEnterance;
}
				</pre>
				<p>如果说第一部里面的基情还只是含含蓄蓄，第二部简直是公之于众啊！各种闪瞎眼！亮点频频，鉴定如下：</p>
				<p>1：从开场开始，我们就知道拦在华生和福尔摩斯之间的女人不会有好下场。尽管唐尼使尽浑身解数，你也救不了第三者啊！尽管第三者是美女Rachel McAdams，命运一样凄凉。之后的华生老婆更是个龙套，脸都没露几回，就被唐尼一脚踹下了火车，落得和裸体的Steven Fry同处一室的下场！而至于女主龙纹身劳米·拉佩斯，就更不用提了，哥哥最后没救着，也没抱得美男归，真是惨到家了。</p>
				<p>2：紧接着，唐尼就投向了洛的怀抱，只不过那个伪装术的服装，是不是在卖萌啊喂！小肚腩和双色装，大叔你以为你是Kill Bill里的乌玛·瑟曼啊！卖萌就卖萌，还要卖两次！最后片尾那一次，真是萌到骨子里！预示还有第三部呀喂！听到华生嘴里吐出"Oh how I've missed you Holmes!" 我的心早将这句听成了"Oh how I've missed you Ho~~ho~homo~"（我想死你了你个死基佬！）</p>
				<p>3：华生结婚这一场戏，更是展现了福尔摩斯这位腹黑攻的忠犬属性，（其实真的攻受不明，因为有时候明显又是个傲娇受！）婚前的单身派对结束后，竟然按时送着醉醺醺的新郎赶到了结婚现场！手拉着手儿一块儿走进礼堂，特别是看到新郎新娘幸福的瞬间，唐尼转身一回眸，那个眼神，分明是在泣血！泣血！</p>
				<p>4：估计是华生那句：Nobody wants to die alone（没人想孤独终老）刺激到了福尔摩斯的心，火车上，福尔摩斯终于忍不住内心的寂寞，决定抢亲，不仅男扮女装，踹走新娘，更是和华生相拥厮磨，上下其手。华生一把撕掉了福尔摩斯的衣服，直接扑进了他的双腿之中的温柔乡，哎呀那不是传教士姿么？几近全裸的唐尼邀请裘德洛躺在地上，和他一起赤裸共枕，哎呀那不是背入式么？我擦这尺度，让观众迎风鼻血三千米啊！确定电影分级正确吗？这真的不是GV么大丈夫？而当云雨过后，唐尼更是说，咱们这relationship（恋情）~~~裘德洛柳眉倒竖：relationship~~?! 唐尼更是没下限说：那就partnership（奸情）吧~~~鄙人当场绝倒！</p>
				<p>5：当唐尼终于劫走裘德洛，两人在马车上你侬我侬，这也就罢了，唐尼还非要质问裘德洛，喏，现在和我在一起，开心么？（这是多么严重的一种攀比行为啊！非要和华生老婆比高低排次序！）傲娇华生别扭：伦家不说嘛~~唐尼非要接着问，你就说你开心不开心嘛，开心不开心嘛！（喂你们昨晚到底是要有多爽？！）</p>
				<p>6：三个镜头彻底出卖两人的爱情，第一个是婚礼唐尼的那一回眸，第二个则是火车上洛的那句：你不能这么丢下我！悲痛欲绝宛若丧偶，自责苦痛不愿独活的感觉，一个镜头就出来了！裘德洛表演是要有多赞！第三个镜头则是最后唐尼纵身跳下瀑布，那慌乱之中的一个回眸，忽闪忽闪的眼睛似乎要溢出泪花，大眼睛唐尼你自重！那眼神似乎有千言万语，又似乎只化作了一句：爱人，珍重！</p>
				<p>所谓一眼万年，写到这里笔者不禁想欢呼：爱情万岁！</p>
				<p>7：本以为王尔德和波西的再次重逢一定会有强烈的化学反应，没想到果然那已经是过去式，华生和福尔摩斯的基情才是正途！我们才华横溢的Fry巨人居然在电影里露起了白花花的肚子（和下体）！给了华生老婆致命一击！这可怜的女娃娃估计从此对男体有了阴影。电影中的基情，在后期采访里记者也问到这一点，唐尼就直接说两人在宾馆里经常一起滚床单互穿彼此的衣服啊什么的都习惯了。瀑布汗。Steven Fry请目送两人直到婚礼殿堂吧！</p>
				<p>8：全片最最最最最萌的一段：瑞士雪山堡，唐尼伸手向裘德洛求共舞，裘德洛瞥了他一眼说："哼还以为你不准备邀人家呢！"-----又傲娇又老夫老妻好吗！紧接着唐尼问，"谁教你跳舞的啊？"裘德洛说，"你咯！"（画外音"死鬼！"）跳舞就跳舞吧，你们还公开讨论攻受问题，福尔摩斯对华生说"you should put your hands on my shoulder",（手搭我肩上吧亲爱的），华生则反诘说你咋不搭我肩上啊？天啊，你俩抢着当小攻男方啊，这是要让观众喷鼻血吗！！！真的不是我爱脑补，是你们直勾勾坦荡荡说情话啊！！！</p>
				<p>如果奥斯卡有年度最佳基友奖，年度最佳搞基奖，年度最爱搞基爱情片，我敢说非本片莫属！没有真枪实弹的GV情节，却胜似那些情节！一颦一笑都是爱，举手投足总是情！说的就是你俩！万人迷的一对好！基！友！</p>
				<p>PS：</p>
				<p>看到短评里有人说要腐女基佬们睁开狗眼不看基情看剧情，劳纸负责的告诉此人剧情很赞大家都看得见不用你来指导！倒是某些恐同犯不长眼非要看搞基片自虐！本来就很基还不让人说吗？！有人说盖里奇被麦当娜搞了终于江郎才尽了。尽尼玛！这部里面那些帅气的剪辑和眼花缭乱的动作编排你以为是天上掉下来的吗？！------------不吼这几句不爽！特地补上！</p>
			</div>

			<div class="c"></div>
			<?php $this->load->module( 'comment/common/index', array( 1 ) );?>
		</div>
	</div>

</div>
<script>
	$(function(){
		prettyPrint();
	});
</script>